Repository: collective/Products.Poi
Catalog: Products/Poi/locales/*/LC_MESSAGES/plone.po
Languages: cs, it, no, pl, pt_br

source: Issue Tracker
cs: Manažer úloh
it: Gestore Attività
no: Emne-sporer
pl: System Zgłoszeniowy
pt_br: Gerenciador de Ocorrências

source: An issue tracker
cs: Manažer úloh
it: Un gestore attività
no: En emne-sporer
pl: System Zgłoszeniowy
pt_br: Um gerenciador de ocorrência.

source: Issue
cs: Úloha
it: Attività
no: Emne
pl: Zgłoszenie
pt_br: Ocorrência

source: An issue. Issues begin in the 'unconfirmed' state, and can be responded to by project managers.
cs: Úloha. Úloha začíná ve stavu 'nepotvrzeno' a může být řešena projekt manažery.
it: Una attività. Le richieste di attività hanno stato iniziale 'da confermare', e possono essere gestite dai project manager.
no: Et emne. Emner begynner i 'ubekreftet' tilstand, og kan bli besvart av prosjekt-managere.
pl: Po stworzeniu zgłoszenie będzie w stanie 'Niezaakceptowany'.
pt_br: Uma ocorrência. Ocorrências são adicionadas como 'não confirmada' e podem ser respondidas pelos gerentes de projeto.

source: Response
cs: Reakce
it: Risposta
no: Et svar
pl: Odpowiedź
pt_br: Resposta

source: A response to an issue.
cs: Reakce k úloze.
it: Risposta ad una richiesta attività
no: Et svar på et emnet.
pl: Odpowiedź do zgłoszenia.
pt_br: Resposta para uma ocorrência.

source: Open for submissions
cs: Otevřený pro zadávání
it: Invio richieste attivo
no: Åpen
pl: Otwarty
pt_br: Aberto para submissões

source: Closed for submissions
cs: Uzavřený pro zadávání
it: Invio richieste non attivo
no: Lukket
pl: Zamknięty
pt_br: Fechado para submissões

source: Close tracker
cs: Uzavřít manažer úloh
it: Disattiva gestore richieste
no: Lukk
pl: Zamknij System Zgłoszeniowy
pt_br: Fechar gerenciador

source: Open tracker
cs: Otevřít manažer úloh
it: Attiva gestore richieste
no: Åpne
pl: Otwórz System Zgłoszeniowy
pt_br: Abrir ocorrência

source: Tested and confirmed closed
cs: Otestováno, potvrzeno a uzavřeno
it: Test effettuati e chiusura confermata
no: Gjennomgått og bekreftet lukket
pl: Przetestowany i zamknięty
pt_br: Testada e confirmado o fechado

source: In progress
cs: V řešení
it: In gestione
no: I arbeid
pl: W toku
pt_br: Em andamento

source: Being created
cs: Právě vytvářeno
it: Creato
no: Blir laget
pl: Dopiero stworzone
pt_br: Sendo criada

source: Confirmed
cs: Potvrzeno
it: Confermato
pl: Zaakceptowane
pt_br: Confirmada

source: Open
cs: Přijato
it: Attiva
no: Åpen
pl: Otwórz
pt_br: Aberto

source: Postponed
cs: Odloženo
it: Posticipato
no: Utsatt
pl: Odroczone
pt_br: Adiada

source: Rejected
cs: Odmítnuto
it: Rifiutato
no: Avvist
pl: Odrzucone
pt_br: Rejeitada

source: Resolved
cs: Vyřešeno
it: Risolto
no: Løst
pl: Rozwiązane
pt_br: Resolvida

source: Unconfirmed
cs: Neodsouhlaseno
it: Da confermare
no: Ubekreftet
pl: Niezaakceptowane
pt_br: Não confirmada

source: Begin work
cs: Začít práci
it: Avvia attività
no: Start arbeid
pl: Zacznij pracę
pt_br: Iniciar trabalho

source: Confirm resolved
cs: Potvrdit vyřešení
it: Conferma risoluzione
no: Bekreftet Løst
pl: Akceptuj rozwiązanie
pt_br: Confirmar a solução

source: Put on hold
cs: Odložit
it: Sospendi
no: På vent
pl: Zawieszone
pt_br: Colocar em espera

source: Re-open
cs: Znovu přijmout
it: Ri-attiva
no: Gjenåpne
pl: Ponownie otwarte
pt_br: Reabrir

source: Post issue on save
cs: Zadat po uložení
it: Invia la richiesta al salvataggio
no: Sned ved lagring
pl: Zapisz i wyślij
pt_br: Enviar ocorrência ao salvar

source: Postpone
cs: Odložit
it: Posticipa
no: Reporter
pl: Odłóż
pt_br: Adiar

source: Reject
cs: Odmítnout
it: Rifiuta
no: Rejeter
pl: Odrzuć
pt_br: Rejeitar

source: Resolve
cs: Vyřešit
it: Risolto
no: L‚àö‚àès
pl: Rozwiąż
pt_br: Resolver

source: Posted
cs: Vytvořeno
it: Inviato
no: Sendt
pl: Zgłoszona
pt_br: Enviada

source: Post response on save
cs: Vytvořit po uložení
it: Invia la risposta al salvataggio
no: Send svar ved lagring
pl: Zapisz i wyślij
pt_br: Enviar resposta ao salvar

source: No change
cs: Žádná změna
it: Nessuna modifica
pl: Bez zmian
pt_br: Nenhuma alteração

source: Restrict tracker
cs: Chránit
it: Limita gestione segnalazioni
pl: Zastrzeż System Zgłoszeniowy
pt_br: Restringir ocorrência

source: Only members can submit
cs: Pouze členové mohou vkládat
it: Solo collaboratori possono inserire
pl: Tylko użytkownicy mogą dodawać zgłoszenia
pt_br: Apenas membros podem enviar

source: Protect tracker
cs: Zabezpečit manažer úloh
it: Proteggi gestore segnalazioni
pl: Zabezpiecz System Zgłoszeniowy
pt_br: Proteger ocorrência

source: Protected against anonymous views
cs: Zabezpečeno proti anonymnímu zobrazení
it: Proteggi dall'accesso di anonimi
pl: Chronione przed nieautoryzowanym podglądem
pt_br: Protegido contra visualização por anônimos

source: Resolve immediately
cs: Vyřešit ihned
it: Risolvi immediatamente
pt_br: Resolver imediatamente
