Repository: collective/Products.Poi
Catalog: Products/Poi/i18n/plone-poi-*.po
Languages: ca, fr, ja, nl

source: A response to an issue.
ca: Una resposta a una incidència.
fr: Une réponse à un ticket.
ja: 課題に対する対応
nl: Een reactie op een issue

source: An issue tracker
ca: Un gestor d'incidències
fr: Un gestionnaire de tickets
ja: 課題トラッカー
nl: Een issue tracker

source: An issue. Issues begin in the 'unconfirmed' state, and can be responded to by project managers.
ca: Una incidència. Les incidències comencen en l'estat 'sense confirmar', i són ateses pels gestors del projecte.
fr: Un ticket. Les tickets commencent dans l'état « ouvert », et peuvent être gérés par les chefs de projets.
ja: 課題。課題は"未確認"から始まります。プロジェクトマネージャによって対応されます。
nl: Een issue. Issues beginnen in de 'niet bevestigd' status en kunnen beantwoord worden door de project managers.

source: Begin work
ca: Començar treball
fr: Démarrer le traitement
ja: 作業を開始
nl: Start werkzaamheden

source: Being created
ca: Sent creada
fr: En cours de création
ja: 作成中
nl: Bezig met aanmaken

source: Close tracker
ca: Tancar gestor
fr: Désactiver le gestionnaire
ja: トラッカーを閉鎖する
nl: Sluit tracker

source: Closed for submissions
ca: Tancat
fr: Fermé aux demandes
ja: 登録停止中
nl: Gesloten voor toevoegingen

source: Confirm resolved
ca: Confirmar resolució
fr: Confirmer la résolution
ja: 解決を確認
nl: Opgelost

source: Confirmed
ca: Confirmat

source: In progress
ca: En curs
fr: En cours de résolution
ja: 作業中
nl: In behandeling

source: Issue
ca: Incidència
fr: Ticket
ja: 課題

source: Issue Tracker
ca: Gestor d'Incidències
fr: Gestionnaire de tickets
ja: 課題トラッカー

source: No change
ca: Cap canvi

source: Open
ca: Oberta
fr: Ouvert
ja: オープン
nl: Openstaand

source: Open for submissions
ca: Obert
fr: Ouvert pour des demandes
ja: 登録可能
nl: Open voor toevoegingen

source: Open tracker
ca: Obrir gestor
fr: Activer le gestionnaire
ja: トラッカーを公開する

source: Post issue on save
ca: Publicar incidència al guardar
fr: Diffuser le ticket par courriel à l'enregistrement
ja: 保存時に課題を提出
nl: Plaats issue bij opslaan

source: Post response on save
ca: Publicar resposta al guardar
fr: Diffuser le ticket par courriel à l'enregistrement
ja: 保存時に対応を投稿
nl: Plaats antwoord bij opslaan

source: Posted
ca: Publicada
fr: Posté
ja: 投稿済み
nl: Geplaatst

source: Postpone
ca: Posposar
fr: Reporter
ja: 延期
nl: Uitstellen

source: Postponed
ca: Posposada
fr: Reporté
ja: 延期
nl: Uitgesteld

source: Put on hold
ca: Deixar en espera
fr: Suspendre
ja: 保留
nl: In de wacht

source: Re-open
ca: Re-obrir
fr: Réouvrir
ja: 再び未解決にする
nl: Her-open

source: Reject
ca: Rebutjar
fr: Rejeter
ja: 却下
nl: Keur af

source: Rejected
ca: Rebutjada
fr: Rejeté
ja: 却下
nl: Afgekeurd

source: Resolve
ca: Resoldre
fr: Résoudre
ja: 解決
nl: Los op

source: Resolved
ca: Resolta
fr: Résolu
ja: 解決済み
nl: Opgelost

source: Response
ca: Resposta
fr: Réponse
ja: 対応
nl: Antwoord

source: Tested and confirmed closed
ca: Revisada i confirmada
fr: Testé et validé par les utilisateurs
ja: テスト確認済
nl: Getest en bevestigd gesloten

source: Unconfirmed
ca: Sense confirmar
fr: Non confirmé
ja: 未確認
nl: Niet bevestigd

source: Open
fr: Ouvert
nl: Openstaand
